<!--

This is an Elated PageKit - www.elated.com. 
All artwork copyright © 1996-2003 Elated Communications Ltd.
By using this PageKit, you are agreeing to be bound by the usage agreement available online at www.elated.com/usage/

-->





<HTML>
<HEAD>
    <TITLE>Procall - call center</TITLE>
    
    
    
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<meta name="description" content="Description of your site here">

<meta name="keywords" content="words, here, separated, by, commas">







<link rel="stylesheet" type="text/css" href="style.css">



<style type="text/css">
<!--
.style3 {font-family: arial, helvetica, sans-serif}
-->
</style>
</HEAD>



<BODY BGCOLOR="#3B4E5D" topmargin="0" leftmargin="0" marginheight="0" marginwidth="0">



<table border="0" cellpadding=0 cellspacing=0 width="754" height="100%" align="center" bgcolor="3F617E">



<TR>


<!-- EDGE LINE LEFT -->
<td rowspan="2" bgcolor="333333"><img src="images/space.gif" width="1" height="1"></td>




<td bgcolor="293E4F">


	<!-- HEADER -->
	<table border="0" cellpadding="0" cellspacing="0" width="752">
	<tr>
	<td><img src="images/space.gif" width="507" height="35"></td>
	
	<td rowspan="2"><img src="images/logo.gif" width="245" height="81"></td>
	
	</tr>
	
	<tr><td>
	
		
		
		<!-- BEGIN MENU TABLE -->
		<table border="0" cellpadding="0" cellspacing="0">
		  <tr>
            <td>&nbsp;&nbsp;&nbsp;<a class="menu" href="index.html">O NAS </a>&nbsp;&nbsp;&nbsp;</td>
            <td><a class="menu" href="oferta.html">OFERTA</a>&nbsp;&nbsp;&nbsp;</td>
            <td><a class="menu" href="technika.html">TECHNIKA</a>&nbsp;&nbsp;&nbsp;</td>
            <td><a class="menu" href="nowosci.html">NOWO&#346;CI</a>&nbsp;&nbsp;&nbsp;</td>
            <td><a class="menu" href="praca.html">PRACA</a>&nbsp;&nbsp;&nbsp;</td>
            <td><a class="menu" href="kontakt.html">KONTAKT</a>&nbsp;&nbsp;&nbsp;</td>
		    </tr>
		</table>
		
		<!-- END MENU TABLE -->
		
		
	
	
	
		
	</td></tr></table>





</td>


<!-- EDGE LINE RIGHT -->
<td rowspan="2" bgcolor="333333"><img src="images/space.gif" width="1" height="1"></td>

</tr>


<tr>
<td background="images/bg.gif" height="100%">


	<!-- TWISTERS -->
	<table border="0" cellpadding="0" cellspacing="0">
	<tr>
	<td><img src="images/pro.gif" width="376" height="163"></td>
	<td><img src="images/call.gif" width="376" height="163"></td>
	</tr>
	
	
	
	
	<tr><td colspan="2">
	
	
	
	
	
		<!-- CONTENT TABLE -->
		<table border="0" cellpadding="0" cellspacing="0">
		
		
		<!-- ROW SPACER -->
		
		<tr>
		<td colspan="5"><img src="images/space.gif" width="752" height="30"></td>
		</tr>
		
		
		
		
		<!-- CONTENT ROW 1 -->
		
		<!-- PAGE TITLE -->
		
		
		<tr>
		<td rowspan="2"><img src="images/space.gif" width="10" height="1"></td>
		
		<td colspan="4"><P class="header">Oferta</P>
		  <P><BR></td>
		</tr>
		
		
		<tr>
		
		
		
		<td valign="top" width="224">
		
		
		
		
		<P align="left">		  <span class="style3"><a href="oferta.html">Infolinie</a></span></p>
		<P align="left" class="pblue">  <a href="#Badania">Badania marketingowe i badanie opinii spo&#322;ecznej</a></p>
		<P align="left" class="pblue">  <a href="#Sprzedaz">Aktywna sprzeda&#380; produkt&oacute;w i us&#322;ug przez telefon</a></p>
		<P align="left" class="pblue">  <a href="#Windykacja">Telefoniczna windykacja i monitoring nale&#380;no&#347;ci</a><br>
		  </p>
		<P align="left" class="pblue"><a href="#Przyjmowanie">Telefoniczne przyjmowanie zg&#322;osze&#324;, zam&oacute;wie&#324; i reklamacji</a><br>
        </p>		<P align="left" class="pblue"><a href="#Umawianie">Umawianie spotka&#324; przedstawicieli handlowych</a><br>
        </p>
		<P align="left" class="pblue"><a href="#Bazy">Tworzenie, aktualizacja i weryfikacja baz danych</a><br>
        </p>
		<P align="left" class="pblue"><a href="#Rekrutacja">Telefoniczna rekrutacja pracownik&oacute;w</a><br>
        </p>
		<P align="left" class="pblue"><a href="#Konferencje">Pozyskiwanie uczestnik&oacute;w konferencji i seminari&oacute;w</a></p></td>


		<td><img src="images/space.gif" width="30" height="1"></td>

		<td valign="top" width="508">
		<P align="justify"><strong>
		Infolinie<a name="Infolinie"></a></strong></p>
		
		<p>Infolinia pozwoli dostarczy&#263; Twoim klientom niezb&#281;dnych informacji o produkcie, udzieli&#263; skutecznych porad dotycz&#261;cych jego u&#380;ytkowania, a ponadto znacznie podnosi presti&#380; Twojej firmy.</p>
		<p>Agent infolinii w uprzejmy i rzetelny spos&oacute;b udzieli Twojemu klientowi informacji potrzebnych przy wyboru produktu oraz podczas podejmowania decyzji o jego zakupie. Infolinia mo&#380;e s&#322;u&#380;y&#263; jako posprzeda&#380;owych wsparcie Twoich klient&oacute;w lub obs&#322;uga techniczna.</p>
		<p>Us&#322;uga mo&#380;e by&#263; &#347;wiadczona poprzez bezp&#322;atny (0 800), cz&#281;&#347;ciowo p&#322;atny (0 801) lub pe&#322;nop&#322;atny, miejski numer infolinii. Udost&#281;pnienie numeru pomaga w kreowaniu wizerunku firmy dbaj&#261;cej o klienta i zapewniaj&#261;cej mu obs&#322;ug&#281; na odpowiednim poziomie.</p>
		<p>Przeprowadzone badanie potwierdzaj&#261;: 86% klient&oacute;w zak&#322;ada automatycznie, &#380;e wyroby, na kt&oacute;rych podany jest numer infolinii to wyroby wysokiej jako&#347;ci. </p>
		<p>Firmy umieszczaj&#261;ce w swoich reklamach numery infolinii s&#261; uznawane przez 84% klient&oacute;w jako zapewniaj&#261;ce stabilno&#347;&#263; na rynku.<br>		    
		</p>
		<p><strong>Badania marketingowe i badanie opinii spo&#322;ecznej<a name="Badania"></a></strong></p>
		<p>Agecji stosuj&#261;c zaawansowane technologie w nowoczesny spos&oacute;b przeprowadz&#261; wszechstronne badanie rynku pod wzgl&#281;dem preferencji konsumenckich, op&#322;acalno&#347;ci inwestowania, motywacji, satysfakcji oraz postawach i zachowaniach rynkowych konsument&oacute;w.</p>
		<p>Badania pomog&#261; lepiej zrozumie&#263; klient&oacute;w i dok&#322;adniej okre&#347;li&#263; rynek docelowy. </p>
		<p>Badania za po&#347;rednictwem telefonu s&#261; ta&#324;sze i dok&#322;adniejsze ni&#380; tradycyjne sonda&#380;e, a ponadto s&#261; &#322;atwiejsze do przetworzenie i analizy.<br>		    
		</p>
		<p><strong>Aktywna sprzeda&#380; produkt&oacute;w i us&#322;ug przez telefon<a name="Sprzedaz"></a></strong></p>
		<p>Sprzeda&#380; telefoniczna jest trudniejsz&#261; odmian&#261; tradycyjnej formy sprzeda&#380;y, dlatego wymaga profesjonalnego przygotowania. Szczeg&oacute;lnie popularna metoda &lsquo;try&amp;buy&rsquo; umo&#380;liwia potencjalnemu klientowi bezp&#322;atne zapoznanie si&#281; z produktem w okre&#347;lonym czasie, po up&#322;yni&#281;ciu kt&oacute;rego nast&#281;puj&#281; wystawnie faktury. Podstaw&#261; efektywnej kampanii telesprzeda&#380;owej jest rzetelna baza potencjalnych klient&oacute;w z aktualnymi danymi teleadresowymi. </p>
		<p>Telesprzeda&#380; ogranicza koszty zwi&#261;zane z utrzymaniem przedstawicielstw handlowych i jego personelu udost&#281;pniaj&#261;c klientowi wygodny kana&#322;u dokonywania zakup&oacute;w. Telesprzeda&#380; pozwoli zmierzy&#263; koszt dotarcia i pozyskania pojedynczego klienta.<br>
		  Sprzeda&#380; telefoniczna to bardzo popularna forma sprzeda&#380;y na ca&#322;ym &#347;wieci, dynamicznie zdobywa uznanie tak&#380;e na polskim rynku.<br>		    
		</p>
		<p><strong>Telefoniczna windykacja i monitoring nale&#380;no&#347;ci</strong><a name="Windykacja"></a></p>
		<p>Praktyka udowadnia, &#380;e cz&#281;&#347;&#263; nale&#380;no&#347;ci nie jest uiszczana w terminie z powodu zapomnienia, braku ksi&#281;gowa&#324; lub b&#322;&#281;dnych sald. Monitoring p&#322;atno&#347;ci minimalizuje ryzyko niezap&#322;acenia w terminie i zwi&#281;ksza p&#322;ynno&#347;&#263; finansow&#261; Twojej firmy. </p>
		<p>Windykacja telefoniczna to najta&#324;sza skuteczna metoda odzyskiwania nale&#380;no&#347;ci. Windykacja prowadzona jest z uwzgl&#281;dnieniem wszelkich zasad etyki handlowej. Jej skuteczno&#347;&#263; polega na cz&#281;stym kontakcie z d&#322;u&#380;nikiem oraz na bie&#380;&#261;cym raportowaniu o jej efektach. <br>
		  Podczas dzia&#322;a&#324; windykacyjnych agenci zwracaj&#261; szczeg&oacute;ln&#261; uwag&#281; na specyficzne d&#322;ugoterminowe strategie relacji z klientami.<br>		    
		</p>
		<p><strong>Telefoniczne przyjmowanie zg&#322;osze&#324;, zam&oacute;wie&#324; i reklamacji<a name="Przyjmowanie"></a></strong></p>
		<p>Agenci s&#261; w stanie przyj&#261;&#263; zam&oacute;wienie na produkt lub us&#322;ug&#281; Twojej firmy 24 godziny na dob&#281;. Prowadzi to do zwi&#281;kszenia zaufania klient&oacute;w do Twojej firmy, zbudowania mocnego wizerunku i podniesienia presti&#380;u, a przed wszystkim do zwi&#281;kszenie potencja&#322;u Twojej firmy poprzez lepsze wykorzystanie w&#322;asnych zasob&oacute;w kadrowych. </p>
		<p>Nowoczesne technologie i profesjonalna obs&#322;ug sprawia, &#380;e telefoniczna obs&#322;uga zam&oacute;wie&#324; i reklamacji jest tani&#261; alternatyw&#261; metod tradycyjnych.</p>
		<p>Raporty zam&oacute;wie&#324; pozwalaj&#261; na szczeg&oacute;&#322;ow&#261; analiz&#281; zam&oacute;wionych towar&oacute;w i usprawnienia systemu dystrybucji i zaopatrzenia. <br>		    
		</p>
		<p><strong>Umawianie spotka&#324; przedstawicieli handlowych<a name="Umawianie"></a></strong></p>
		<p>Telefoniczne wsparcie przy umawianiu spotka&#324; handlowych pozwoli efektywniej wykorzysta&#263; czas pracy przedstawiciela handlowego. Przeszkolony agent jest w stanie um&oacute;wi&#263; handlowca w wyznaczonym czasie i miejscu z grup&#261; potencjalnych klient&oacute;w zainteresowanych konkretn&#261; us&#322;ug&#261; lub produktem. </p>
		<p>Umawianie spotka&#324; i follow-up pozwoli tak&#380;e na efektywniejsz&#261; kontrol&#281; nad grup&#261; handlowc&oacute;w znacznie przek&#322;adaj&#261;c si&#281; na przychody Twojej firmy.<br>		    
		</p>
		<p><strong>Tworzenie, aktualizacja i weryfikacja baz danych<a name="Bazy"></a></strong></p>
		<p>Baza danych potencjalnych klient&oacute;w pozyskana przez agent&oacute;w mo&#380;e zawiera&#263; dane teleadresowe oraz inne informacje zgodnie z Twoimi wytycznymi. Baza jest niezb&#281;dnym narz&#281;dziem do zaplanowania skutecznej kampanii marketingowej lub sprzeda&#380;owej.</p>
		<p>Weryfikacja i aktualizacja to potwierdzenie zgodno&#347;ci informacji w posiadanej bazie oraz uaktualnienie danych o nowe lub dodatkowe informacje. <br>		    
		</p>
		<p><strong>Telefoniczna rekrutacja pracownik&oacute;w<a name="Rekrutacja"></a></strong></p>
		<p>Rekrutacja telefoniczna jest nowoczesn&#261; i bardzo skuteczn&#261; metod&#261; oceny kandydat&oacute;w podczas procesu rekrutacji. Pozwoli ona na zbudowanie rankingu ocenianych pracownik&oacute;w, lepszy wyb&oacute;r w&#322;a&#347;ciwych kandydat&oacute;w i pozwoli trafniej dobra&#263; odpowiedni&#261; kadr&#281; do Twojej firmy. </p>
		<p>Agenci rekrutacji telefonicznej zaoszcz&#281;dz&#261; cenny czas Twoich pracownik&oacute;w i obiektywnie oceni kandydat&oacute;w<br>		    
		</p>
		<p><strong>Pozyskiwanie uczestnik&oacute;w konferencji i seminari&oacute;w<a name="Konferencje"></a></strong></p>
		<p>Aby zwi&#281;kszy&#263; zainteresowanie seminarium, konferencj&#261; lub innym wydarzeniem nasi agenci u&#380;ywaj&#261;c bazy potencjalnych uczestnik&oacute;w dotr&#261; do nich bezpo&#347;rednio. </p>
		<p>Podj&#281;te dzia&#322;ania pozostawi&#261; w &#347;wiadomo&#347;ci respondenta poczucie szczeg&oacute;lnej wagi ze strony firmy, kt&oacute;ra pami&#281;ta&#322;a o kontakcie z nim.<br>
		  </p></td>


		

		<td><img src="images/space.gif" width="10" height="1"></td>

	
		</tr>
		

		
	
		<!-- ROW SPACER -->
		
		<tr>
		<td colspan="5"><img src="images/space.gif" width="752" height="30"></td>
		</tr>
		
		
		<!-- FOOTER -->
		<tr><td colspan="5">
		<p>
		<p><br>




		</td></tr></table>
		
		
		
		
	</td></tr></table>




</td></tr></table>

</BODY>
</HTML>



